"MOUSEKEYS_MSG" = "Die Mausbedienung ist deaktiviert. Um die Mausbedienung zu aktivieren bzw. zu deaktivieren, drücken Sie die Wahltaste fünf Mal.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Um die Einstellungen für die Mausbedienung zu ändern, öffnen Sie die Systemeinstellung „Bedienungshilfen“ und klicken Sie auf „Maus & Trackpad“.";
"MOUSEKEYS_INFO_MOUSE" = "Um die Einstellungen für die Mausbedienung zu ändern, öffnen Sie die Systemeinstellung „Bedienungshilfen“ und klicken Sie auf „Maus“.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Bedienungshilfen öffnen";